{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "MyTest"
			},
			"Translation":
			{
				"Text": "MyTest"
			},
			"Key": "FD2016024637C8BA1C1D71B7968A0DBE"
		},
		{
			"Source":
			{
				"Text": "Test Gaze"
			},
			"Translation":
			{
				"Text": "Test Gaze"
			},
			"Key": "6D26BB2B41C5AF988A22588CE62A5578"
		},
		{
			"Source":
			{
				"Text": "Test Ray"
			},
			"Translation":
			{
				"Text": "Test Ray"
			},
			"Key": "80397CBC476EADA65BD13B8EF8D607CA"
		},
		{
			"Source":
			{
				"Text": "Test Select Gaze"
			},
			"Translation":
			{
				"Text": "Test Select Gaze"
			},
			"Key": "5D3803474334A2DEDDE1608B288FE02A"
		},
		{
			"Source":
			{
				"Text": "test"
			},
			"Translation":
			{
				"Text": "test"
			},
			"Key": "2CD8317A43D8800F8BF060B1794F5CC1"
		}
	]
}